
@extends('layouts.main')
@section('pagecontent')


    <div class="">
        <div class="p-5 text-start bg-body-tertiary">
            <div class="container py-5">
                <h1 class="text-body-emphasis col-lg-8 mx-auto ">О компании ПартЛидер</h1>
                <p class="col-lg-8 mx-auto lead">

                    Оформите заявку на получение ценового предложения от ПартЛидер. От Вас больше ничего не требуется. Все остальные действия сделает ПартЛидер.
                </p>
                <p class="col-lg-8 mx-auto lead">
                    Для каждой позиции Вашей заявки будет найдено оптимальное ценовое предложение от одного из наших партнеров. Затем предложения по всем запчастям консолидируются и Вы получаете оптимальное по сроку и цене коммерческое предложение.
                </p>
            </div>
        </div>
    </div>

{{--    <div class="" style="width: 100%; padding: 50px 150px; ">
        <h4>О компании ПартЛидер</h4>
        <p>
            Оформите заявку на получение ценового предложения от ПартЛидер. От Вас больше ничего не требуется. Все остальные действия сделает ПартЛидер.
        </p>
        <p>
            Для каждой позиции Вашей заявки будет найдено оптимальное ценовое предложение от одного из наших партнеров. Затем предложения по всем запчастям консолидируются и Вы получаете оптимальное по сроку и цене коммерческое предложение.
        </p>
    </div>--}}






@endsection
