
@extends('layouts.main')
@section('pagecontent')


    <div class="">
        <div class="px-4  text-start bg-body-tertiary">
            <div class=" py-5">
                <h1 class="text-body-emphasis col-lg-8 mx-auto ">О компании ПартЛидер</h1>
                <p class="col-lg-8 mx-auto lead">
                <p class="col-lg-8 mx-auto lead">

                    ПартЛидер специализируется на поставке запасных частей для лифтов и эскалаторов всех марок. Если запасная часть, в которой Вы нуждаетесь представлена на Российском рынке - ПартЛидер сможет предложить её.
                <p class="col-lg-8 mx-auto lead">
                    ПартЛидер в постоянном режиме отслеживает состояние рынка запасных частей для лифтов и эскалаторов. ПартЛидер мониторит поставщиков, их ассортимент и цены. Основываясь на собранной и проанализированной информации ПартЛидер способен всегда выдавать оптимальный вариант поставки по лифтовой номенклатуре.
                <p class="col-lg-8 mx-auto lead">
                    Выбор поставщика запасных частей для лифтов и эскалаторов задача не из простых. И сотрудники отделов закупок ведут постоянную работу: запрашиваются коммерческие предложения у разных поставщиков, поступившая информация сравнивается и анализируется, выбирается предложение с наименьшей ценой, затем проверяется надежность поставщика. И этот процесс не прекращается. С каждой закупкой проводится заново.  Эту рутину ПартЛидер возьмет на себя.
                <p class="col-lg-8 mx-auto lead">
                    ПартЛидер - это Ваш агент по закупке лифтовых запчастей. Работу по подбору надежных поставщиков и выбору оптимального предложения выполнит за Вас ПартЛидер.
                <p class="col-lg-8 mx-auto lead">
                    От Вас потребуется только направить в наш адрес заявку. В ответ мы пришлем наиболее оптимальное предложение.

                </p>
            </div>
        </div>
    </div>

{{--    <div class="" style="width: 100%; padding: 50px 150px; ">
        <h4>О компании ПартЛидер</h4>
        <p>
            Оформите заявку на получение ценового предложения от ПартЛидер. От Вас больше ничего не требуется. Все остальные действия сделает ПартЛидер.
        </p>
        <p>
            Для каждой позиции Вашей заявки будет найдено оптимальное ценовое предложение от одного из наших партнеров. Затем предложения по всем запчастям консолидируются и Вы получаете оптимальное по сроку и цене коммерческое предложение.
        </p>
    </div>--}}






@endsection
