
@extends('layouts.main')
@section('pagecontent')


    <div class="" style="width: 100%; padding: 50px 150px; ">
        <h4>Документы</h4>
        <p>
            Оформите заявку на получение ценового предложения от ПартЛидер. От Вас больше ничего не требуется. Все остальные действия сделает ПартЛидер.
        </p>
        <p>
            Для каждой позиции Вашей заявки будет найдено оптимальное ценовое предложение от одного из наших партнеров. Затем предложения по всем запчастям консолидируются и Вы получаете оптимальное по сроку и цене коммерческое предложение.
        </p>
    </div>




@endsection
