
@extends('layouts.main')
@section('pagecontent')


    <div class="px-4 text-start bg-body-tertiary">
        <div class=" py-5">
            <h1 class="text-body-emphasis col-lg-8 mx-auto ">Гарантийные условия</h1>
            <p class="col-lg-8 mx-auto lead">
                ООО «ПартЛидер» гарантирует отсутствие неисправностей и высокое качество
                поставляемого Товара.
                <p class="col-lg-8 mx-auto lead">
                Гарантийный срок на поставляемый товар составляет:
                <ul class="col-lg-8 mx-auto lead">
                <li>3 (три) месяца на механические быстроизнашиваемые детали, а также на
                расходные материалы, такие как на вкладыши, ролики, смазывающие устройства,
                тормозные колодки и т.п.;
                <li>6 (шесть) месяцев на электронные и электромеханические компоненты, такие как
                печатные платы, датчики/концевые выключатели, кнопки, табло индикации и т.п.;
                <li>12 (двенадцать) месяцев - на сложные электронные и электромеханические
                компоненты, такие как частотные преобразователи, на поручни для эскалаторов/траволаторов;
                </ul>
                <p class="col-lg-8 mx-auto lead">
                Гарантия не распространяется на повреждения Товара, произошедшие после передачи Товара Покупателю и вследствие небрежных действий или неправильных условий транспортирования, хранения, технических условий эксплуатации, установленных производителем или использования не по назначению, либо неквалифицированного использования персоналом Покупателя.

                <h4 class="col-lg-8 mx-auto ">Возврат товара</h4>
            <p class="col-lg-8 mx-auto lead">
                Если покупатель, столкнувшись с какими-либо обстоятельствами, принимает решение отказаться от уже приобретенного товара, то, согласно договоренности между сторонами, он имеет полное право на возврат товара и полное возмещение его стоимости. Однако для осуществления этого процесса необходимо строго соблюдать определенные условия:
                <ol class="col-lg-8 mx-auto lead">
                <li>Возвращаемый товар не должен быть “нарезным”, то есть товаром, который предназначен для продажи нарезкой или в разрезе на части, как это обычно происходит с такими товарами, как стальные канаты, тяговые ремни, подвесные кабели, поручни эскалаторов и т.п.
                <li>Товар не должен быть использован. Должен быть сохранен его первоначальный товарный вид, а также все сопутствующие документы, включая техническую документацию, и заводская упаковка (в случае, если они были предоставлены при покупке).
            </ol>
            </p>
        </div>
    </div>





@endsection
