
@extends('layouts.main')
@section('pagecontent')
    {{--padding: 50px 150px;--}}
    <div class="" style="background-image: url(/images/bg1.png); background-color: #163649;  width: 100%;   ">
        <div class="p-5 text-start ">
            <div class="container py-5">
        <h1 style="color: white;" class=" col-lg-8 mx-auto ">Запчасти для любых лифтов и эскалаторов</h1>
        <p style="color: white;" class="col-lg-8 mx-auto lead">
            Компания, специализирующаяся на продаже запчастей для лифтов и эскалаторов, предлагает широкий ассортимент продукции для обслуживания и ремонта подъемного оборудования различных марок. Она обеспечивает доступ к оригинальным комплектующим и заменителям, подходящим для моделей от ведущих мировых производителей, таких как Otis, Kone, Mitsubishi Electric и других. Это позволяет своевременно проводить техническое обслуживание и предотвращать серьезные поломки, что способствует безопасности и долговечности оборудования. Компания также предлагает услуги доставки по всей стране, что делает процесс приобретения запчастей удобным и эффективным.
        </p>
            </div>
        </div>
    </div>





    <div class="p-5 text-start bg-body-tertiary">
        <div class="container py-5">
            <h1 class="text-body-emphasis col-lg-8 mx-auto ">Как найти наиболее выгодное предложение на поставку нужных запчастей для лифта или эскалатора?</h1>
            <p class="col-lg-8 mx-auto lead">

                Оформите заявку на получение ценового предложения от ПартЛидер. От Вас больше ничего не требуется. Все остальные действия сделает ПартЛидер.
            </p>
            <p class="col-lg-8 mx-auto lead">
                Для каждой позиции Вашей заявки будет найдено оптимальное ценовое предложение от одного из наших партнеров. Затем предложения по всем запчастям консолидируются и Вы получаете оптимальное по сроку и цене коммерческое предложение.
            </p>
        </div>
    </div>






@endsection
