<?php $__env->startSection('pagecontent'); ?>

    <div class="" style="background-image: url(/images/bg1.png); background-color: #163649;  width: 100%;  padding: 50px 150px; ">

        <h2 style="color: white;">Запчасти для любых лифтов и эскалаторов</h2>
        <p style="color: white;">
            Компания, специализирующаяся на продаже запчастей для лифтов и эскалаторов, предлагает широкий ассортимент продукции для обслуживания и ремонта подъемного оборудования различных марок. Она обеспечивает доступ к оригинальным комплектующим и заменителям, подходящим для моделей от ведущих мировых производителей, таких как Otis, Kone, Mitsubishi Electric и других. Это позволяет своевременно проводить техническое обслуживание и предотвращать серьезные поломки, что способствует безопасности и долговечности оборудования. Компания также предлагает услуги доставки по всей стране, что делает процесс приобретения запчастей удобным и эффективным.
        </p>

    </div>



    <div class="" style="width: 100%; padding: 50px 150px; ">
        <h4>Как найти наиболее выгодное предложение на поставку нужных запчастей для лифта или эскалатора?</h4>
        <p>
            Оформите заявку на получение ценового предложения от ПартЛидер. От Вас больше ничего не требуется. Все остальные действия сделает ПартЛидер.
        </p>
        <p>
            Для каждой позиции Вашей заявки будет найдено оптимальное ценовое предложение от одного из наших партнеров. Затем предложения по всем запчастям консолидируются и Вы получаете оптимальное по сроку и цене коммерческое предложение.
        </p>
    </div>






<?php $__env->stopSection(); ?>

<?php echo $__env->make('layouts.main', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH /var/www/resources/views/start.blade.php ENDPATH**/ ?>